<?php

	return array(

				'adtitle'=>'عنوان الاعلان',
				'username'=>'اسم المستخدم',
				'password'=>'كلمة السر',
				'rememberMe'=>'تذكر بياناتي المرة القادمة',
				'please fix'=>'من فضلك صحح الأخطاء الآتية:',
				'Image'=>'الصورة',
				'tel'=>'رقم التليفون',
				'link'=>'الرابط',
				'name'=>'الاسم',
				'subject'=>'عنوان الرسالة',
				'body'=>'محتوى الرسالة',
				'email'=>'البريد الالكتروني',
				'First name'=>'الاسم الاول',
				'Last name'=>'الاسم الاخير',
				'Repeat password'=>'كلمة السر تأكيد',
				'Repeat Email'=>'تأكيد البريد الالكتروني',
				'Complete Name'=>'الاسم بالكامل',
				'City'=>'اسم المدينة',
				'Country'=>'اسم الدولة',
				'Address'=>'عنوان المستخدم',
				''=>'',
				''=>'',
				''=>'',
				);


?>